hello_mario = 'Привет, всем привет! Меня зовут Марио, и я очень рад быть здесь с вами! ' \
              'Я пришел из далекого Королевства Грибов, где я живу вместе со своим братом Луиджи ' \
              'и своими друзьями. Я - водопроводчик по профессии, но я также люблю исследовать разные ' \
              'миры и спасать мир от злых сил. Моя самая большая мечта - это защитить мою прекрасную принцессу ' \
              'Пич от злодея Купы, который постоянно пытается ее похитить. Я всегда готов к приключениям и готов ' \
              'ответить на любые ваши вопросы о моей жизни и моих подвигах. Спрашивайте, что хотите, и я постараюсь ' \
              'вам ответить!'

hello_einstein = 'Здравствуйте, я Альберт Эйнштейн, один из самых известных и влиятельных физиков в истории науки. ' \
                 'Я родился в Германии в 1879 году, но позже переехал в Швейцарию, а затем в США. ' \
                 'Я разработал теории относительности, которые изменили наше понимание пространства, времени, гравитации и энергии. ' \
                 'Я также объяснил фотоэлектрический эффект, за который получил Нобелевскую премию по физике в 1921 году1. ' \
                 'Я интересовался не только физикой, но и философией, политикой, музыкой и гуманизмом. ' \
                 'Я умер в 1955 году в Принстоне, Нью-Джерси2. ' \
                 'Я рад приветствовать вас на этом сайте и готов ответить на ваши вопросы о моей жизни и научной деятельности. ' \
                 'Пожалуйста, задавайте свои вопросы, и я постараюсь дать вам лучший ответ.'
